/* Basic info */
NSHumanReadableCopyright = "Kiwi Fruitware 2021";
CFBundleName = "Burn";
CFBundleDisplayName = "Burn";
CFBundleHelpBookName = "Burn Help";

/* File types */
"Image document" = "Documento de imagen";
"Burn document" = "Documento de Burn";
"Theme document" = "Documento de tema";
